[MainFrm.cmbAddress_1]
Count = 3
LISTTEXT 1 = Q:/document/01.literature/06.文学史料/李贺年谱.zhtm
LISTTEXT 2 = Q:/document/01.literature/01.中国/0.先秦汉魏六朝/世说新语.zbook
LISTTEXT 3 = Q:/document/02.fiction/武侠/《金庸全集》典藏版v5.5.zbook
[MainFrm_4]
POSITION 1 = -60
POSITION 2 = -60
POSITION 3 = 13230
POSITION 4 = 21720
WINDOWSTATE = 2
[RecentFiles]
Count = 4
CAPTION 1 = -
TAG 1 = 5
CHECKED 1 = 0
CAPTION 2 = Q:\doc....02.fiction\武侠《金庸全集》典藏版v5.5.zbook
TAG 2 = Q:\document\02.fiction\武侠\《金庸全集》典藏版v5.5.zbook
CHECKED 2 = 0
CAPTION 3 = Q:\docume....ture\01.中国\0.先秦汉魏六朝世说新语.zbook
TAG 3 = Q:\document\01.literature\01.中国\0.先秦汉魏六朝\世说新语.zbook
CHECKED 3 = 0
CAPTION 4 = Q:\documen.....literature\06.文学史料李贺年谱.zhtm
TAG 4 = Q:\document\01.literature\06.文学史料\李贺年谱.zhtm
CHECKED 4 = 0
[Bookmarks]
Count = 2
CAPTION 1 = -
TAG 1 = 
CHECKED 1 = 0
CAPTION 2 = 德行第一
TAG 2 = Q:/document/01.literature/01.中国/0.先秦汉魏六朝/世说新语.zbook|make/01.htm
CHECKED 2 = 0
[MainFrm.mnuView_Left_8]
CHECKED = -1
[MainFrm.mnuView_Menu_8]
CHECKED = -1
[MainFrm.mnuView_StatusBar_8]
CHECKED = -1
[MainFrm.mnuView_FullScreen_8]
CHECKED = 0
[MainFrm.mnuView_AddressBar_8]
CHECKED = -1
[MainFrm.mnuView_TopMost_8]
CHECKED = 0
[MainFrm.mnuEdit_SelectEditor_7]
TAG = 
[MainFrm.mnuView_ApplyStyleSheet_7]
TAG = 
[MainFrm.Timer_7]
TAG = 2500
[MainFrm.mnuFile_Open_7]
TAG = Q:/document/01.literature/01.中国/0.先秦汉魏六朝\
[MainFrm_7]
TAG = 
[MainFrm.IEView_7]
TAG = 
[MainFrm.picSplitter_7]
TAG = 3331